{
    "weather_forcast_for": "Weather forecast for",
    "top_box": {  
        "media": "Media",
        "reviews": "Reviews",
        "story": "Our Story",
        "advantages": "Advantages",
        "partners": "Our Partners",
        "team": "Team",
        "contact": "Contact",
        "business" : {
            "title": "Your Business from 0",
            "subtitle": "Learn a step-by-step process you can use to start your own business from scratch",
            "duration": "Duration՝ 11 months",
            "age": "For 10-18 year olds",
            "signup": "Register",
            "learnmore": "Learn more"
        },
        "rights" : {
            "title": "Interesting Law",
            "subtitle": "Learn how to find and understand the law, know your rights to be protected",
            "duration": "Duration՝ 5 months",
            "age": "For 10-18 year olds",
            "signup": "Register",
            "learnmore": "Learn more"
        },
        "self_knowledge" : {
            "title": "Self Knowledge",
            "subtitle": "The essential guide to developing deep self-awareness, cultivating authentic confidence and unshakeable self-esteem",
            "duration": "Duration՝ 5 months",
            "age": "For 12-16 year olds",
            "signup": "Register",
            "learnmore": "Learn more"
        }
    },
    "navbar": {
        "about": "About us",
        "courses": "Courses",
        "contact": "Contact",
        "sign": "Register"
    },
    "advantages": {
        "title": "What <span class='never'>results</span> we provide",
        "knowledge": {
            "title": "KNOWLEDGE NOT PROVIDED AT SCHOOL",
            "paragraph": "interesting informative and up-to-date case"
        },
        "surrounding": {
            "title": "MOTIVATED ENVIRONMENT",
            "paragraph": "access to student and graduate life"
        },
        "expert": {
            "title": "PROFESSIONAL DIRECTION",
            "paragraph": "help in choosing the right profession"
        },
        "visit": {
            "title": "VISIT ORGANIZATIONS",
            "paragraph": "insight into industry leaders and leading companies"
        },
        "guest": {
            "title": "MEETING WITH GUESTS",
            "paragraph": "personal contact with established professionals and entrepreneurs"
        }
    },
    "testimonial": {
        "1": {
            "name": "Seda Miroyan",
            "parent": "/src/assets/parents/p1.jpg",
            "paragraph": "A school that teaches new skills, new knowledge, new approaches, approaches each student in its own way. A place where knowledgeable professionals work, sparing no effort to impart their knowledge to their students. And yes, the visits to different institutions outside of classes and within the framework of classes, there is no question, are held at a high level. Thank you, all of you😍😍😍",
            "mainIMG": "/src/assets/parents/m1.jpg"
        },
        "2": {
            "name": "Margarita Khojoyan",
            "parent": "/src/assets/parents/p2.jpg",
            "paragraph": "Thanks to KY academy. Wonderful school, wonderful teachers, program, approach..... Everything is of such a high level and quality that you don't even know what to say 👍👍👍 During their attendance, the children learned so many interesting things that even many, many adults wouldn't be bothered to know In short, we recommend it to everyone 👍",
            "mainIMG": "/src/assets/parents/m2.jpg"
        },
        "3": {
            "name": "Hovhannes Khacheryan",
            "parent": "/src/assets/parents/p3.jpg",
            "paragraph": "I want to thank the best teachers of KY academy for interesting courses, thematic gatherings and a good environment. Everything starts with education",
            "mainIMG": "/src/assets/parents/m3.jpg"
        },
        "4": {
            "name": "Alla Grigoryan",
            "parent": "/src/assets/parents/p4.jpg",
            "paragraph": "I definitely recommend attending KY academy , in a short time they teach skills that cannot be learned either at school, on the street, or at home, children get financial knowledge from an early age, learn to work in a team, and know success many secrets to achieve.",
            "mainIMG": "/src/assets/parents/m4.jpg"
        },
        "5": {
            "name": "Gayane Movsesyan",
            "parent": "/src/assets/parents/p5.jpg",
            "paragraph": "As a result of studying at KY academy for two years, my child was able to start his own business, earn money for the first time, and also initiate an important educational program. Thank you very much to the school staff and I definitely recommend the school if you want your child to gain really useful knowledge and skills that will be a lifelong companion. Special thanks to Lilit Vatoyan, founder of the school, for her dedicated and professional work. It's never too early",
            "mainIMG": "/src/assets/parents/m5.jpg"
        }
    },
    "history": {
        "title": "ABOUT US",
        "par_1": "It all started with my visit to the Baltic countries in 2016. I traveled to Latvia, Lithuania and Estonia on an exchange program to introduce Armenia, including our culture, customs and life, to the local youth.",
        "par_2": "And it was there that the idea arose to open a school in Armenia that would give our children and young people the opportunity to acquire such knowledge and skills, which, unfortunately, are not provided either in public schools or in non-formal educational institutions. Returning to Armenia...",
        "btn_": "Know more"
    }
}
  